
/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "0S5-58-zLj"; */
"0S5-58-zLj.title" = "Ayarlar:";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "0aX-9g-Xds"; */
"0aX-9g-Xds.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSButtonCell"; title = "Lossless"; ObjectID = "0mi-5c-YiD"; */
"0mi-5c-YiD.title" = "Kayıpsız";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "1MV-3Z-Ocj"; */
"1MV-3Z-Ocj.title" = "Size:";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "1Ug-YR-P59"; */
"1Ug-YR-P59.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2AV-AZ-B0l"; */
"2AV-AZ-B0l.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "2ZT-xE-qVw"; */
"2ZT-xE-qVw.title" = "Yeniden örnekle:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3K9-9v-jsP"; */
"3K9-9v-jsP.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "3Lg-U5-qTt"; */
"3Lg-U5-qTt.title" = "Size:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3S3-Xi-n05"; */
"3S3-Xi-n05.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3SP-Jc-bz2"; */
"3SP-Jc-bz2.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "3gB-rh-xOD"; */
"3gB-rh-xOD.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSButtonCell"; title = "Include bleed"; ObjectID = "43z-cX-RVL"; */
"43z-cX-RVL.title" = "Kanama alanını dahil et";

/* Class = "NSButtonCell"; title = "Export"; ObjectID = "4CW-jQ-Ups"; */
"4CW-jQ-Ups.title" = "İhracat";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "4R5-eA-6s6"; */
"4R5-eA-6s6.title" = "En Yakın Komşu";

/* Class = "NSTextFieldCell"; title = "WARNING! The JPEG format supports images with a maximum dimension of 65500 pixels. Your output will be scaled to fit."; ObjectID = "4US-Qu-zPd"; */
"4US-Qu-zPd.title" = "UYARI! JPEG formatı maksimum 65500 piksel boyutundaki görüntüleri destekler. Çıktınız, sığdırmak için ölçeklendirilecektir.";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "4Xe-SR-0iV"; */
"4Xe-SR-0iV.title" = "Yeniden örnekle:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "4dn-A0-5ju"; */
"4dn-A0-5ju.title" = "İptal";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "4jJ-u0-xr2"; */
"4jJ-u0-xr2.title" = "Bilineer";

/* Class = "NSTextFieldCell"; title = "(Some areas will be rasterised)"; ObjectID = "5X3-cA-DEz"; */
"5X3-cA-DEz.title" = "(Bazı alanlar rasterleştirilecek)";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "5gb-TB-fyd"; */
"5gb-TB-fyd.title" = "Ayarlar:";

/* Class = "NSTextFieldCell"; title = "Raster DPI:"; ObjectID = "5ww-qO-RJR"; */
"5ww-qO-RJR.title" = "Raster DPI:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "64E-6U-970"; */
"64E-6U-970.title" = "Diğer Görüşler";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "6bF-6P-NRh"; */
"6bF-6P-NRh.ibShadowedToolTip" = "Genişlik";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "7Kr-Lv-ZYj"; */
"7Kr-Lv-ZYj.title" = "Bilineer";

/* Class = "NSButtonCell"; title = "Preview export when complete"; ObjectID = "7nv-6l-X2B"; */
"7nv-6l-X2B.title" = "Tamamlandığında önizleme dışa aktar";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "7q7-9F-XIa"; */
"7q7-9F-XIa.ibShadowedToolTip" = "Genişlik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7wG-iW-SKg"; */
"7wG-iW-SKg.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "7wL-66-lu2"; */
"7wL-66-lu2.title" = "Yeniden örnekle:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8Os-KD-3rd"; */
"8Os-KD-3rd.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "(Some areas will be rasterised)"; ObjectID = "8PI-f2-xLp"; */
"8PI-f2-xLp.title" = "(Bazı alanlar rasterleştirilecek)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "92t-8d-bga"; */
"92t-8d-bga.title" = "Diğer Görüşler";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "9eI-FX-6em"; */
"9eI-FX-6em.ibShadowedToolTip" = "Genişlik";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "A8a-Km-Qmp"; */
"A8a-Km-Qmp.title" = "Bilineer";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "AMi-7B-l9c"; */
"AMi-7B-l9c.title" = "En Yakın Komşu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Ab6-7p-K0W"; */
"Ab6-7p-K0W.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "BN4-ak-ikV"; */
"BN4-ak-ikV.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Bgh-EG-6hG"; */
"Bgh-EG-6hG.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "WARNING! The PNG format supports images with a maximum dimension of 32767 pixels. Your output will be scaled to fit."; ObjectID = "Blp-xn-ZMm"; */
"Blp-xn-ZMm.title" = "UYARI! PNG formatı, maksimum 32767 piksel boyutuna sahip görüntüleri destekler. Çıktınız, sığdırılmak için ölçeklenecektir.";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "CBF-du-Pvv"; */
"CBF-du-Pvv.title" = "Size:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "CIG-64-eNn"; */
"CIG-64-eNn.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "CeC-uM-pm9"; */
"CeC-uM-pm9.title" = "Ayarlar:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Cmx-lN-vZ7"; */
"Cmx-lN-vZ7.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "Cpf-xP-Xcc"; */
"Cpf-xP-Xcc.title" = "Size:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "D8F-h7-i1X"; */
"D8F-h7-i1X.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "DQB-7t-QW3"; */
"DQB-7t-QW3.title" = "Bikübik";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "DQl-dz-4uf"; */
"DQl-dz-4uf.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "Des-GD-Pgd"; */
"Des-GD-Pgd.title" = "En Yakın Komşu";

/* Class = "NSWindow"; title = "Export"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "İhracat";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "FKc-W8-srJ"; */
"FKc-W8-srJ.title" = "Bilineer";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "FtO-s2-BgX"; */
"FtO-s2-BgX.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSComboBoxCell"; G0o-Zf-GSR.ibShadowedObjectValues[0] = "2"; ObjectID = "G0o-Zf-GSR"; */
"G0o-Zf-GSR.ibShadowedObjectValues[0]" = "2";

/* Class = "NSComboBoxCell"; G0o-Zf-GSR.ibShadowedObjectValues[1] = "3"; ObjectID = "G0o-Zf-GSR"; */
"G0o-Zf-GSR.ibShadowedObjectValues[1]" = "3";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "GU4-OA-5av"; */
"GU4-OA-5av.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "HF0-oR-fLu"; */
"HF0-oR-fLu.title" = "Bikübik";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "HJf-Ky-WoV"; */
"HJf-Ky-WoV.title" = "Yeniden örnekle:";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "HaK-KR-DOk"; */
"HaK-KR-DOk.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "HaK-RJ-RTB"; */
"HaK-RJ-RTB.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "Hwn-dn-OwM"; */
"Hwn-dn-OwM.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSTextFieldCell"; title = "With bleed"; ObjectID = "Jib-Vc-i15"; */
"Jib-Vc-i15.title" = "Kanama ile";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "Jso-uC-vCH"; */
"Jso-uC-vCH.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "Jub-VO-6lq"; */
"Jub-VO-6lq.title" = "Ayarlar:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "KCP-TL-jvz"; */
"KCP-TL-jvz.title" = "Diğer Görüşler";

/* Class = "NSComboBoxCell"; title = "300"; ObjectID = "KGu-KU-sjX"; */
"KGu-KU-sjX.title" = "300";

/* Class = "NSComboBoxCell"; KGu-KU-sjX.ibShadowedObjectValues[0] = "72"; ObjectID = "KGu-KU-sjX"; */
"KGu-KU-sjX.ibShadowedObjectValues[0]" = "72";

/* Class = "NSComboBoxCell"; KGu-KU-sjX.ibShadowedObjectValues[1] = "96"; ObjectID = "KGu-KU-sjX"; */
"KGu-KU-sjX.ibShadowedObjectValues[1]" = "96";

/* Class = "NSComboBoxCell"; KGu-KU-sjX.ibShadowedObjectValues[2] = "144"; ObjectID = "KGu-KU-sjX"; */
"KGu-KU-sjX.ibShadowedObjectValues[2]" = "144";

/* Class = "NSComboBoxCell"; KGu-KU-sjX.ibShadowedObjectValues[3] = "192"; ObjectID = "KGu-KU-sjX"; */
"KGu-KU-sjX.ibShadowedObjectValues[3]" = "192";

/* Class = "NSComboBoxCell"; KGu-KU-sjX.ibShadowedObjectValues[4] = "300"; ObjectID = "KGu-KU-sjX"; */
"KGu-KU-sjX.ibShadowedObjectValues[4]" = "300";

/* Class = "NSComboBoxCell"; KGu-KU-sjX.ibShadowedObjectValues[5] = "400"; ObjectID = "KGu-KU-sjX"; */
"KGu-KU-sjX.ibShadowedObjectValues[5]" = "400";

/* Class = "NSTextFieldCell"; title = "Estimated File Size:"; ObjectID = "Lkh-uo-tM1"; */
"Lkh-uo-tM1.title" = "Tahmini Dosya Boyutu:";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "ME7-0X-gFP"; */
"ME7-0X-gFP.title" = "Ayarlar:";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "MpB-xl-2TA"; */
"MpB-xl-2TA.ibShadowedToolTip" = "Genişlik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "N2g-WZ-jCL"; */
"N2g-WZ-jCL.title" = "Diğer Görüşler";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "NEw-3S-wGS"; */
"NEw-3S-wGS.ibShadowedToolTip" = "Genişlik";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "NKX-3g-qSr"; */
"NKX-3g-qSr.title" = "Bikübik";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "Nb8-5K-PFV"; */
"Nb8-5K-PFV.title" = "Bikübik";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "NfT-7C-ADR"; */
"NfT-7C-ADR.title" = "Bilineer";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "O6l-bQ-uko"; */
"O6l-bQ-uko.title" = "Ayarlar:";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "ODv-EB-pTg"; */
"ODv-EB-pTg.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "OLw-I8-BQu"; */
"OLw-I8-BQu.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "OTC-nk-k13"; */
"OTC-nk-k13.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSTextFieldCell"; title = "Calculating"; ObjectID = "OtV-jY-L7x"; */
"OtV-jY-L7x.title" = "Hesaplama";

/* Class = "NSTextFieldCell"; title = "Generating Preview…"; ObjectID = "P5F-L5-uXQ"; */
"P5F-L5-uXQ.title" = "Önizleme Oluşturuluyor…";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "PGY-fz-9fG"; */
"PGY-fz-9fG.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "PYL-bL-wv7"; */
"PYL-bL-wv7.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "Pz4-iL-btF"; */
"Pz4-iL-btF.title" = "En Yakın Komşu";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "QXz-HP-TSt"; */
"QXz-HP-TSt.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "Qc9-WO-EMP"; */
"Qc9-WO-EMP.title" = "Size:";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "Qxg-Wk-LvO"; */
"Qxg-Wk-LvO.ibShadowedToolTip" = "Genişlik";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "R3G-DU-LRh"; */
"R3G-DU-LRh.title" = "Yeniden örnekle:";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "Ren-3Z-pDd"; */
"Ren-3Z-pDd.title" = "Bilineer";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "SWO-6w-lrE"; */
"SWO-6w-lrE.title" = "Bikübik";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "TV7-mB-1Vh"; */
"TV7-mB-1Vh.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "Trp-sW-YY0"; */
"Trp-sW-YY0.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "UI9-7S-QPu"; */
"UI9-7S-QPu.title" = "Yeniden örnekle:";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "UYp-60-tR3"; */
"UYp-60-tR3.title" = "En Yakın Komşu";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "VEW-yY-G9H"; */
"VEW-yY-G9H.title" = "Ayarlar:";

/* Class = "NSTextFieldCell"; title = "With bleed"; ObjectID = "Vf6-uA-2cW"; */
"Vf6-uA-2cW.title" = "Kanama ile";

/* Class = "NSButtonCell"; title = "Don't export layers hidden by Export Persona"; ObjectID = "Vs1-1Z-P72"; */
"Vs1-1Z-P72.title" = "Export Persona tarafından gizlenen katmanları dışa aktarmayın";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "VsJ-eG-95p"; */
"VsJ-eG-95p.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "With bleed"; ObjectID = "Wfs-ig-0oq"; */
"Wfs-ig-0oq.title" = "Kanama ile";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "Wqm-6w-aCh"; */
"Wqm-6w-aCh.title" = "Ayarlar:";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "X9b-GF-6nQ"; */
"X9b-GF-6nQ.title" = "Bikübik";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "XbJ-G7-EF3"; */
"XbJ-G7-EF3.title" = "En Yakın Komşu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "XrH-kI-UHg"; */
"XrH-kI-UHg.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "Xys-eA-wTT"; */
"Xys-eA-wTT.title" = "Size:";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "Y2a-7f-goU"; */
"Y2a-7f-goU.title" = "Bikübik";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "Y6v-en-VhB"; */
"Y6v-en-VhB.title" = "Size:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Yga-QI-ILJ"; */
"Yga-QI-ILJ.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Export text as curves for font independence"; ObjectID = "Ymq-Os-7my"; */
"Ymq-Os-7my.title" = "Yazı tipinden bağımsızlık için metni eğriler olarak dışa aktar";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "ZBQ-e9-MDn"; */
"ZBQ-e9-MDn.title" = "Ayarlar:";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "ZD0-tT-mzm"; */
"ZD0-tT-mzm.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSComboBoxCell"; title = "300"; ObjectID = "Zma-ac-tUR"; */
"Zma-ac-tUR.title" = "300";

/* Class = "NSComboBoxCell"; Zma-ac-tUR.ibShadowedObjectValues[0] = "72"; ObjectID = "Zma-ac-tUR"; */
"Zma-ac-tUR.ibShadowedObjectValues[0]" = "72";

/* Class = "NSComboBoxCell"; Zma-ac-tUR.ibShadowedObjectValues[1] = "96"; ObjectID = "Zma-ac-tUR"; */
"Zma-ac-tUR.ibShadowedObjectValues[1]" = "96";

/* Class = "NSComboBoxCell"; Zma-ac-tUR.ibShadowedObjectValues[2] = "144"; ObjectID = "Zma-ac-tUR"; */
"Zma-ac-tUR.ibShadowedObjectValues[2]" = "144";

/* Class = "NSComboBoxCell"; Zma-ac-tUR.ibShadowedObjectValues[3] = "192"; ObjectID = "Zma-ac-tUR"; */
"Zma-ac-tUR.ibShadowedObjectValues[3]" = "192";

/* Class = "NSComboBoxCell"; Zma-ac-tUR.ibShadowedObjectValues[4] = "300"; ObjectID = "Zma-ac-tUR"; */
"Zma-ac-tUR.ibShadowedObjectValues[4]" = "300";

/* Class = "NSComboBoxCell"; Zma-ac-tUR.ibShadowedObjectValues[5] = "400"; ObjectID = "Zma-ac-tUR"; */
"Zma-ac-tUR.ibShadowedObjectValues[5]" = "400";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "Zsr-ag-BTM"; */
"Zsr-ag-BTM.title" = "En Yakın Komşu";

/* Class = "NSTextFieldCell"; title = "(Some areas will be rasterised)"; ObjectID = "Zw9-rV-3sF"; */
"Zw9-rV-3sF.title" = "(Bazı alanlar rasterleştirilecek)";

/* Class = "NSTextFieldCell"; title = "(Some areas will be rasterised)"; ObjectID = "ajL-jA-XKX"; */
"ajL-jA-XKX.title" = "(Bazı alanlar rasterleştirilecek)";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "be6-uF-6jW"; */
"be6-uF-6jW.title" = "Ayarlar:";

/* Class = "NSTextFieldCell"; title = "Area:"; ObjectID = "c7r-Kn-eYI"; */
"c7r-Kn-eYI.title" = "Alan:";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "cPB-vC-AsG"; */
"cPB-vC-AsG.title" = "Bilineer";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "cTy-50-edS"; */
"cTy-50-edS.title" = "Bilineer";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "cew-ry-GXp"; */
"cew-ry-GXp.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "cfJ-ht-RQx"; */
"cfJ-ht-RQx.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Raster DPI:"; ObjectID = "d9s-lc-W9K"; */
"d9s-lc-W9K.title" = "Raster DPI:";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "dGE-I9-Bpo"; */
"dGE-I9-Bpo.ibShadowedToolTip" = "Genişlik";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "e81-lX-y35"; */
"e81-lX-y35.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "eVi-Py-1aW"; */
"eVi-Py-1aW.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "eWB-oR-PA4"; */
"eWB-oR-PA4.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSTextFieldCell"; title = "With bleed"; ObjectID = "ezs-dq-h6D"; */
"ezs-dq-h6D.title" = "Kanama ile";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "fY1-7R-Giy"; */
"fY1-7R-Giy.title" = "Yeniden örnekle:";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "fYs-74-yXg"; */
"fYs-74-yXg.title" = "Bilineer";

/* Class = "NSButtonCell"; title = "Include bleed"; ObjectID = "fb1-QL-S7z"; */
"fb1-QL-S7z.title" = "Kanama alanını dahil et";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "fpt-80-ER6"; */
"fpt-80-ER6.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "g9g-Wo-UYj"; */
"g9g-Wo-UYj.title" = "Ayarlar:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "gQn-hn-LMp"; */
"gQn-hn-LMp.title" = "Sayfalar:";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "gVs-UY-Ooz"; */
"gVs-UY-Ooz.title" = "Ayarlar:";

/* Class = "NSComboBoxCell"; title = "300"; ObjectID = "gaX-qL-XGF"; */
"gaX-qL-XGF.title" = "300";

/* Class = "NSComboBoxCell"; gaX-qL-XGF.ibShadowedObjectValues[0] = "72"; ObjectID = "gaX-qL-XGF"; */
"gaX-qL-XGF.ibShadowedObjectValues[0]" = "72";

/* Class = "NSComboBoxCell"; gaX-qL-XGF.ibShadowedObjectValues[1] = "96"; ObjectID = "gaX-qL-XGF"; */
"gaX-qL-XGF.ibShadowedObjectValues[1]" = "96";

/* Class = "NSComboBoxCell"; gaX-qL-XGF.ibShadowedObjectValues[2] = "144"; ObjectID = "gaX-qL-XGF"; */
"gaX-qL-XGF.ibShadowedObjectValues[2]" = "144";

/* Class = "NSComboBoxCell"; gaX-qL-XGF.ibShadowedObjectValues[3] = "192"; ObjectID = "gaX-qL-XGF"; */
"gaX-qL-XGF.ibShadowedObjectValues[3]" = "192";

/* Class = "NSComboBoxCell"; gaX-qL-XGF.ibShadowedObjectValues[4] = "300"; ObjectID = "gaX-qL-XGF"; */
"gaX-qL-XGF.ibShadowedObjectValues[4]" = "300";

/* Class = "NSComboBoxCell"; gaX-qL-XGF.ibShadowedObjectValues[5] = "400"; ObjectID = "gaX-qL-XGF"; */
"gaX-qL-XGF.ibShadowedObjectValues[5]" = "400";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "gic-hL-0Xx"; */
"gic-hL-0Xx.title" = "Ayarlar:";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "hdF-j5-yix"; */
"hdF-j5-yix.title" = "Bikübik";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "hfh-b5-i3T"; */
"hfh-b5-i3T.title" = "Ayar:";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "hgx-S4-PRo"; */
"hgx-S4-PRo.title" = "Kalite:";

/* Class = "NSButtonCell"; title = "Include bleed"; ObjectID = "i64-7g-fKx"; */
"i64-7g-fKx.title" = "Kanama dahil et";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "i6f-Qa-WbM"; */
"i6f-Qa-WbM.title" = "Bikübik";

/* Class = "NSComboBoxCell"; title = "300"; ObjectID = "iCq-W8-OAH"; */
"iCq-W8-OAH.title" = "300";

/* Class = "NSComboBoxCell"; iCq-W8-OAH.ibShadowedObjectValues[0] = "72"; ObjectID = "iCq-W8-OAH"; */
"iCq-W8-OAH.ibShadowedObjectValues[0]" = "72";

/* Class = "NSComboBoxCell"; iCq-W8-OAH.ibShadowedObjectValues[1] = "96"; ObjectID = "iCq-W8-OAH"; */
"iCq-W8-OAH.ibShadowedObjectValues[1]" = "96";

/* Class = "NSComboBoxCell"; iCq-W8-OAH.ibShadowedObjectValues[2] = "144"; ObjectID = "iCq-W8-OAH"; */
"iCq-W8-OAH.ibShadowedObjectValues[2]" = "144";

/* Class = "NSComboBoxCell"; iCq-W8-OAH.ibShadowedObjectValues[3] = "192"; ObjectID = "iCq-W8-OAH"; */
"iCq-W8-OAH.ibShadowedObjectValues[3]" = "192";

/* Class = "NSComboBoxCell"; iCq-W8-OAH.ibShadowedObjectValues[4] = "300"; ObjectID = "iCq-W8-OAH"; */
"iCq-W8-OAH.ibShadowedObjectValues[4]" = "300";

/* Class = "NSComboBoxCell"; iCq-W8-OAH.ibShadowedObjectValues[5] = "400"; ObjectID = "iCq-W8-OAH"; */
"iCq-W8-OAH.ibShadowedObjectValues[5]" = "400";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "j2k-Qb-Tq2"; */
"j2k-Qb-Tq2.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "j4F-4R-AXO"; */
"j4F-4R-AXO.title" = "En Yakın Komşu";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "jMN-2s-aid"; */
"jMN-2s-aid.title" = "Bikübik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "k0N-7S-3zu"; */
"k0N-7S-3zu.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "kbu-h2-8Js"; */
"kbu-h2-8Js.title" = "En Yakın Komşu";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "lvz-La-Kag"; */
"lvz-La-Kag.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSTextFieldCell"; title = "(Some areas will be rasterised)"; ObjectID = "lyo-qv-ji1"; */
"lyo-qv-ji1.title" = "(Bazı alanlar rasterleştirilecek)";

/* Class = "NSTextFieldCell"; title = "PostScript level:"; ObjectID = "mTe-h1-m33"; */
"mTe-h1-m33.title" = "PostScript seviyesi:";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "mda-oW-sll"; */
"mda-oW-sll.title" = "Size:";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "mh4-hT-5Fz"; */
"mh4-hT-5Fz.title" = "En Yakın Komşu";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "nA2-zH-ZfO"; */
"nA2-zH-ZfO.ibShadowedToolTip" = "Genişlik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "nGb-BP-npW"; */
"nGb-BP-npW.title" = "Diğer Görüşler";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ndw-7k-nTK"; */
"ndw-7k-nTK.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "nm3-zK-uqz"; */
"nm3-zK-uqz.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "oDp-TL-hV9"; */
"oDp-TL-hV9.ibShadowedToolTip" = "Genişlik";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "oZa-VM-FyU"; */
"oZa-VM-FyU.title" = "Kalite:";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "oa0-WO-QC9"; */
"oa0-WO-QC9.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSTextFieldCell"; title = "Raster DPI:"; ObjectID = "of8-cv-yPb"; */
"of8-cv-yPb.title" = "Raster DPI:";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "pls-Wg-qGw"; */
"pls-Wg-qGw.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSComboBoxCell"; title = "300"; ObjectID = "qL9-SZ-ugQ"; */
"qL9-SZ-ugQ.title" = "300";

/* Class = "NSComboBoxCell"; qL9-SZ-ugQ.ibShadowedObjectValues[0] = "72"; ObjectID = "qL9-SZ-ugQ"; */
"qL9-SZ-ugQ.ibShadowedObjectValues[0]" = "72";

/* Class = "NSComboBoxCell"; qL9-SZ-ugQ.ibShadowedObjectValues[1] = "96"; ObjectID = "qL9-SZ-ugQ"; */
"qL9-SZ-ugQ.ibShadowedObjectValues[1]" = "96";

/* Class = "NSComboBoxCell"; qL9-SZ-ugQ.ibShadowedObjectValues[2] = "144"; ObjectID = "qL9-SZ-ugQ"; */
"qL9-SZ-ugQ.ibShadowedObjectValues[2]" = "144";

/* Class = "NSComboBoxCell"; qL9-SZ-ugQ.ibShadowedObjectValues[3] = "192"; ObjectID = "qL9-SZ-ugQ"; */
"qL9-SZ-ugQ.ibShadowedObjectValues[3]" = "192";

/* Class = "NSComboBoxCell"; qL9-SZ-ugQ.ibShadowedObjectValues[4] = "300"; ObjectID = "qL9-SZ-ugQ"; */
"qL9-SZ-ugQ.ibShadowedObjectValues[4]" = "300";

/* Class = "NSComboBoxCell"; qL9-SZ-ugQ.ibShadowedObjectValues[5] = "400"; ObjectID = "qL9-SZ-ugQ"; */
"qL9-SZ-ugQ.ibShadowedObjectValues[5]" = "400";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "qf0-Ft-sdk"; */
"qf0-Ft-sdk.title" = "Bilineer";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "qfT-tu-0Yz"; */
"qfT-tu-0Yz.title" = "Diğer Görüşler";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "qtR-S3-gT9"; */
"qtR-S3-gT9.ibShadowedToolTip" = "Genişlik";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rGb-dN-G0p"; */
"rGb-dN-G0p.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Raster DPI:"; ObjectID = "rhm-jD-wRG"; */
"rhm-jD-wRG.title" = "Raster DPI:";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "rtP-FH-chB"; */
"rtP-FH-chB.title" = "Ayarlar:";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "s8u-Dq-Cg8"; */
"s8u-Dq-Cg8.title" = "Ayarlar:";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "saO-rV-K0v"; */
"saO-rV-K0v.title" = "Yeniden örnekle:";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "sse-lI-3er"; */
"sse-lI-3er.title" = "Yeniden örnekle:";

/* Class = "NSButtonCell"; title = "Save Affinity layers"; ObjectID = "t95-kr-GID"; */
"t95-kr-GID.title" = "Affinity katmanlarını kaydet";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "tc4-cf-SOL"; */
"tc4-cf-SOL.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSTextFieldCell"; title = "With bleed"; ObjectID = "tc4-mv-c9t"; */
"tc4-mv-c9t.title" = "Kanama ile";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "u6N-uv-7uS"; */
"u6N-uv-7uS.title" = "Yeniden örnekle:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "uS3-rk-LiO"; */
"uS3-rk-LiO.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "uVG-uv-Iu0"; */
"uVG-uv-Iu0.title" = "Size:";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "ufj-4O-lRk"; */
"ufj-4O-lRk.title" = "Bikübik";

/* Class = "NSTextFieldCell"; title = "With bleed"; ObjectID = "vFS-yM-Tdx"; */
"vFS-yM-Tdx.title" = "Kanama ile";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "vod-D7-zgN"; */
"vod-D7-zgN.title" = "Size:";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "wDN-Ea-WbL"; */
"wDN-Ea-WbL.title" = "En Yakın Komşu";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "wH3-97-ShG"; */
"wH3-97-ShG.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "wOg-Hj-3If"; */
"wOg-Hj-3If.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "wPV-9I-L50"; */
"wPV-9I-L50.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "x3X-mb-Tdb"; */
"x3X-mb-Tdb.title" = "Bilineer";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "xV7-xB-xTW"; */
"xV7-xB-xTW.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "xfH-o9-Wb1"; */
"xfH-o9-Wb1.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "y5R-gt-mOo"; */
"y5R-gt-mOo.title" = "Ayarlar:";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "yra-HS-Mbf"; */
"yra-HS-Mbf.title" = "Kalite:";

/* Class = "NSTextFieldCell"; title = "Raster DPI:"; ObjectID = "yub-E2-60N"; */
"yub-E2-60N.title" = "Raster DPI:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "zGE-XR-zhI"; */
"zGE-XR-zhI.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "zKc-6k-h8S"; */
"zKc-6k-h8S.title" = "Ayarlar:";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "zST-Qq-Xoq"; */
"zST-Qq-Xoq.title" = "Yeniden örnekle:";
